
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mod"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Mod";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zum"; ObjectID = "100018"; */
"100018.title" = "Zum";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Kelajuan"; ObjectID = "100027"; */
"100027.title" = "Kelajuan";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Gelangsar Zum"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Gelangsar Zum";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Gelangsar Kelajuan"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Gelangsar Kelajuan";
